brew 'mas'
brew 'git'
brew 'sl'
brew "yarn"
brew "zsh"
brew 'tree'
brew 'gh'

mas 'KakaoTalk', id: 869223134
mas 'HotspotShield VPN - Wifi Proxy', id: 771076721

cask 'sketch'
cask 'postman'
cask 'google-chrome'
cask 'iterm2'
cask 'figma'
cask 'discord'
cask 'notion'